[
    {
        "title": "Пушене в заведение \"ПЛЕЙГРАУНД\" МОЛ ВАРНА, град Варна (м)",
        "description": "име обект: МОЛ ВАРНА вид обект: заведение \"ПЛЕЙГРАУНД\" град: гр. Варна адрес: гр. Варна бул. „Владислав Варненчик“ 186 описание: В заведението се пушат цигари, когато в същото време се правят детски рождени дни и се вреди и на децата! * Сигналът беше изпратен с електронна поща до РЗИ Варна на 01.12.2018 в 13:20:23 часа.",
        "date": "10:30 Dec 1 2018 ",
        "location": "град Варна, бул. „Владислав Варненчик“ 186",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Незаконно обособена зона за пушене,тровеща непушачите в кафе \"ЗОГРАФ\", град Трявна,област Габрово",
        "description": "В кафе \"Зограф\"/съставна част от семеен х-л \"Зограф\" - град Трявна, ул. \"П.Р.Славейков\" № 1, обл. Габрово/ е обособена зона за пушачи,която фактически не е отделена от останалата част на залата. Вратата между двете зали не се затваря през деня с цел да се отоплява зоната за пушачи от климатика, разположен в зоната за непушачи. Същият този климатик взима въздух от зоната за пушачи/а не от атмосферата/и го вкарва в кафенето, за да отоплява!ПЪЛЕН АБСУРД !!! * Сигналът беше изпратен с електронна поща до РЗИ Габрово на 16.12.2018 в 20:20:23 часа.",
        "date": "01:30 Dec 3 2018 ",
        "location": "град Трявна, ул. \"П.Р.Славейков\" № 1",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене на закрито в ресторант Марс, град Пловдив",
        "description": "Бяха донесени чашки със салфетки, в които да се тръска пепелта. * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 01.12.2018 в 12:20:23 часа.",
        "date": "08:18 Nov 29 2018 ",
        "location": "град Пловдив, бул. \"Никола Вапцаров\" 50",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в бензиностанция-газстанция на закрито, село Ягодово, област Пловдив",
        "description": "Пушене ежедневно в кафене на бензиностанция-газстанция с.Ягодово с.Катуница обл.Пловдив. Пушенето на закрито се извършва ежедневно между часовете 6-9.30 ч. и след 16.30 ч, също така и през почивните дни. Обектите са Бензиностанции-газ станции \"Планета-газ 2000\". Пуши се и в близост до газовите съоръжения. * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 16.12.2018 в 20:20:35 часа.",
        "date": "03:21 Dec 5 2018 ",
        "location": "село Ягодово, област Пловдив,  ул.Васил Левски 110",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Заведение с тютюнопушене, град Варна",
        "description": "В ресторант \"Немо\"  гр. Варна, пристанище Варна,  няма обособена зона за непушачи. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 12.11.2018 в 11:20:52 часа.",
        "date": "07:13 Nov 5 2018 ",
        "location": "град Варна, Морска гара",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене на закрито в заведение за хранене, град Русе",
        "description": "Пуши се на закрито в заведението The river в гр.Русе Днес в 14и30ч. * Сигналът беше изпратен с електронна поща до РЗИ Русе на 12.11.2018 в 11:20:57 часа.",
        "date": "07:16 Nov 7 2018 ",
        "location": "град Русе, ул. Чавдар Войвода 33 /пресечна с бул. Придунавски",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Нарушение на забрана за тютюнопушене, град Пловдив",
        "description": "В ресторант Тео Елит в град Пловдив се пуши * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 28.11.2018 в 10:20:23 часа.",
        "date": "09:18 Nov 27 2018 ",
        "location": "град Пловдив, ул. \"Съединение\", срещу бл. 151",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант Родопска къща, град София",
        "description": "В ресторант Родопска къща в Студентски град, София след 24 часа се пуши. На масите се поставят пластмасови чаши с намокрени салфетки, тоест това се прави със знанието и се мотивира от персонала. * Сигналът беше изпратен с електронна поща до РЗИ София на 12.11.2018 в 11:21:05 часа.",
        "date": "00:43 Nov 11 2018 ",
        "location": "град София, ул. \"8-ми декември\", блок 21",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене на работно място, Нови хан, община Елин Пелин, Софийска област",
        "description": "Позволява се пушенето на закрито в снимачния комплекс на нова ТВ до Нови Хан (известен и като \"къщата на Биг Брадър\" ). На всичко отгоре, нарушението се излъчва в ефира на телевизията. * Сигналът беше изпратен с електронна поща до РЗИ Софийска на 13.11.2018 в 09:20:26 часа.",
        "date": "08:47 Nov 12 2018 ",
        "location": "Нови хан, община Елин Пелин, Софийска област",
        "categories": [
            "работно място"
        ]
    },
    {
        "title": "Пушене в студиото на Биг Брадър, Нови хан, община Елин Пелин, Софийска областн",
        "description": "В предаването Биг Брадър се пуши в затворени общи помещения и това СЕ ИЗЛЪЧВА и го гледат деца в разрез със Закона за Забрана на Пушенето. * Сигналът беше изпратен с електронна поща до РЗИ Софийска на 13.11.2018 в 09:20:31 часа.",
        "date": "10:04 Nov 12 2018 ",
        "location": "Софийса област, община Елин пелин, Нови Хан, студиото на Биг Брадър",
        "categories": [
            "приют и център за временно настаняване"
        ]
    },
    {
        "title": "Пушене в бар и кафе \"Каше \", град София  (м)",
        "description": "име обект: Каше вид обект: Бар и кафе град: София адрес: Бул. Арсеналски 2 описание: В заведението се пуши, в закритата вътрешна част. * Сигналът беше изпратен с електронна поща до РЗИ София на 22.11.2018 в 15:20:37 часа.",
        "date": "01:00 Nov 17 2018 ",
        "location": "град София, бул. Арсеналски № 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене на ел.цигара в мотрисите на Софийското метро, град София",
        "description": "Здравейте, Днес за втори път бях свидетел на използването на електронна цигара (IQOS) в метрото. Самите цигари имат много силна и специфична миризма, от която ми прилоша и съответно направих забележка да не я ползват. Младата девойка се опита да оспори, че не са забранени в затворени помещения, за което аз реших да не споря допълнително, предвид че тя беше в компания на двама младежи. Случката се развива в 9:25ч на 15.11.2018 в мотрисата от Люлин до Бизнес Парк. Тъй като не е обозначено изрично, че тези цигари също не се ползват на закрито, много млади хора са с мисленето, че могат да ги ползват в градския транспорт. Авиокомпаниите вече изрично съобщават че пушенето  и на ел.цигари не е разрешено. Според мен трябва да имаме ясни стикери или да се съобщава, че не е разрешено пушенето и на ел.цигари. * Сигналът беше изпратен с електронна поща до РЗИ София на 16.11.2018 в 13:20:28 часа.",
        "date": "09:25 Nov 15 2018 ",
        "location": "София",
        "categories": [
            "метростанция"
        ]
    },
    {
        "title": "Пушене в кафе сладкарница \"Wish\", град София (м)",
        "description": "име обект:  Wish вид обект: Кафе сладкарница град: гр. София адрес: Студентски град, ул. \"Проф. Иван Странски\" № 7 описание: Постоянно се пуши вътре,  даже на снимките в Гугъл има пепелник... Интересно че, като идват служителите на РЗИ нищо не виждат... * Сигналът беше изпратен с електронна поща до РЗИ София на 13.11.2018 в 23:20:24 часа.",
        "date": "09:50 Nov 13 2018 ",
        "location": "гр. София, Студентски град, ул. \"Проф. Иван Странски\" № 7",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Таралежат\", град Балчик",
        "description": "В ресторанта свободно се пуши - отворени са няколко прозореца, но хората си димят, без проблем. * Сигналът беше изпратен с електронна поща до РЗИ Добрич на 22.11.2018 в 15:20:42 часа.",
        "date": "02:58 Nov 17 2018 ",
        "location": "град  Балчик, ул. „Акад. Даки Йорданов“ 25",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене във всички заведения в Асеновград",
        "description": "Здравейте интересно ми е защо във всички заведения в Асеновград се пуши редовно. Дори има пепелници по масите. Как знаят, че ще има проверки и ни предупреждават, че ще има проверка. Тогава няма пепелници и не може да се пуши! Благодаря ви, ако направите нещо по моя въпрос * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 16.11.2018 в 13:20:43 часа.",
        "date": "10:47 Nov 15 2018 ",
        "location": "Асеновград",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант Космос, град  Русе",
        "description": "Пуши се редовно, вътре не се диша, вентилацията не работи. * Сигналът беше изпратен с електронна поща до РЗИ Русе на 22.11.2018 в 15:20:30 часа.",
        "date": "01:34 Nov 17 2018 ",
        "location": "град Русе, ул. Борисова № 122",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Нарушаване на забрана за тютюнопушене в ресторант Rosso Fiore, град София",
        "description": "Почти всеки ден обядвам в ресторант Rosso Fiore, на бул. Гоце Делчев 69. Днес обаче останах много неприятно изненадана от неспазването на забраната за тютюнопушене на закрито. На една от масите с разрешението на управителя хората масово запалиха цигари. На въпроса ми \"Пуши ли се вече тук?\" той съвсем спокойно отговори \"Да\" и започна да обяснява, че е пуснал вентилацията. Казах му, че съм бременна и не бих искала да дишам цигарен дим, преместиха ме на друга маса, но там се усещаше още по-силно миризмата на цигари. В крайна сметка помолих да ми опаковат храната за вкъщи и си тръгнах. Моля да бъдат предприети необходимите мерки. Благодаря! * Сигналът беше изпратен с електронна поща до РЗИ София на 16.12.2018 в 14:20:28 часа.",
        "date": "01:30 Dec 6 2018 ",
        "location": "град София, бул. Гоце Делчев 69",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в пиано бар, град Габрово",
        "description": "Раздават се чинийки и се пуши всяка вечер. * Сигналът беше изпратен с електронна поща до РЗИ Габрово на 07.01.2019 в 15:20:23 часа.",
        "date": "04:54 Dec 22 2018 ",
        "location": "град Габрово, ул. „Успех“ 1",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант Нептун, град Видин",
        "description": "На 31.12.2018 по време на тържество по случай посрещане на Нова година 2019 още в 21 часа бяха раздадени пепелници по масите в ресторант Нептун във Видин. В ресторанта имаше бебе на 2-3 месеца, както и още 4-5 малки деца на възраст между 3 и 7 години. Буквално имаше пушачи, а до тях седнали деца. * Сигналът беше изпратен с електронна поща до РЗИ Видин на 14.01.2019 в 22:21:20 часа.",
        "date": "09:20 Dec 31 2018 ",
        "location": "град Видин, ул. Дунавска 8",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в механа “Боляри”, град  Велико Търново",
        "description": "Пуши се в механата !!! * Сигналът беше изпратен с електронна поща до РЗИ Велико Търново на 07.01.2019 в 12:21:38 часа.",
        "date": "11:16 Dec 31 2018 ",
        "location": "град Велико Търново, ул. Васил Левски  15",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пуши се във всички заведения в град Карнобат",
        "description": "Здравейте, Искам да подам сигнал за пушене във всички заведения в гр. Карнобат. Прибрах се за няколко дни в Карнобат и открих, че все още се пуши във всички заведения. Никой не налага забраната, защото няма да има клиенти, тъй като конкуренцията позволява пушенето. Пуши се и в заведения, където е позволено да има малки деца. Случва се постоянно, не е еднократно. В някои заведения се дават чаени и кафени чашки и чинийки вместо пепелници. * Сигналът беше изпратен с електронна поща до РЗИ Бургас на 07.01.2019 в 12:21:33 часа.",
        "date": "04:53 Dec 31 2018 ",
        "location": "град Карнобат",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Тютюнопушене в ресторант City park, град Хасково",
        "description": "Останахме неприятно изненадани от ресторант City park в град Хасково, където нощно време се пуши. Вътре не се диша от цигарен дим. * Сигналът беше изпратен с електронна поща до РЗИ Хасково на 07.01.2019 в 15:20:47 часа.",
        "date": "10:22 Dec 22 2018 ",
        "location": "град Хасково, ул. Ангел Кънчев № 1",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Акрогиали\", град София",
        "description": "По някое време в заведението (на пъпа на София) си раздадоха пепелници и хората си пушеха...Изглежда нямат никакви притеснения и това е практика. * Сигналът беше изпратен с електронна поща до РЗИ София на 16.12.2018 в 14:20:53 часа.",
        "date": "10:01 Dec 6 2018 ",
        "location": "град София,  ул. \"Гурко\" 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафене \"Фреш\", град София",
        "description": "В кафене \"Фреш\", без обособени части за пушене,се пуши всяка вечер, след като според собственика,на инспекторите е свършило работното време. Без вентилация е кварталното кафене и вътре се задимява много. Собственикът се чувства безнаказан. * Сигналът беше изпратен с електронна поща до РЗИ София на 16.12.2018 в 20:20:30 часа.",
        "date": "11:47 Dec 5 2018 ",
        "location": "град София, жк. Стрелбище, ул.Нишава113А, входа е от към ул.Руен",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение \"Ралица\", град София",
        "description": "Здравейте, В заведение \"Ралица\" в жк \"Света Троица\" се пушеше в цялото заведение, без дори да се опитват да се прикриват. В заведението имаше деца, което не притесни никого. * Сигналът беше изпратен с електронна поща до РЗИ София на 16.12.2018 в 14:20:32 часа.",
        "date": "11:00 Dec 6 2018 ",
        "location": "град София, жк \"Света Троица\", блок 356",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Нарушение на забраната за пушене на закрито, град Ямбол",
        "description": "Снимките са от 06.12.2018г. в 11.00 ч. Мястото на нарушението е кафе \"Литъл Лора\", намиращо се на ул. \"Георги Раковски\" 26. В закритата част от заведението се пуши необезпокоявано, като служителите поставят на масите чаши за напитки, играещи ролята на пепелник. Реалният час е 11:00ч., часът от снимките е некоректен, извинявам се за лошото качество. * Сигналът беше изпратен с електронна поща до РЗИ Ямбол на 16.12.2018 в 20:20:39 часа.",
        "date": "11:00 Dec 6 2018 ",
        "location": "град Ямбол, Център, ул. „Георги С. Раковски“ 26",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в Plaza Bar & Dinner, град Хасково",
        "description": "Влезнахме със сина ми в 11 ч. във въпросното заведение и не се дишаше  от тютюнев  дим. На всяка маса имаше пушачи и пепелници. Заведението е затворено помещение. Самото заведение е разделено на две зони, като между тях има тоалетна. * Сигналът беше изпратен с електронна поща до РЗИ Хасково на 16.12.2018 в 12:20:22 часа.",
        "date": "06:06 Dec 10 2018 ",
        "location": "град Хасково, пл. Свобода № 2А",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе SWAP, МОЛ Варна, град Варна",
        "description": "На две маси се пуши, вече 2 часа. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 16.12.2018 в 14:20:22 часа.",
        "date": "11:52 Dec 6 2018 ",
        "location": "град Варна, бул. „Владислав Варненчик“ 186",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе аперитив  \"Димитрови \", село Макариополско, община Търговище  (м)",
        "description": "име обект: Димитрови вид обект: кафе аперитив град: село Макариополско, община Търговище адрес: ул. Република описание: Влязох в заведението и не можах да изтрая цигарения дим. * Сигналът беше изпратен с електронна поща до РЗИ Търговище на 16.12.2018 в 14:20:37 часа.",
        "date": "09:15 Dec 8 2018 ",
        "location": "село Макариополско, община Търговище, ул. Република",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Винаги ужасно задимено в \"БЕКС\" и \"Централ\", град Раднево",
        "description": "Здравейте, Пише ви гражданин от град Раднево. Вече няколко години търпя наглостта на 2 кафенета, които са винаги страшно задимени. Не се диша. Говоря за барчето \"БЕКС\" и другото \"Централ\". В тях се пуши много и както виждам никога не пускат аспирации. Не бих се оплакал, ако имаше къде да се ходи, но в Раднево са само 2-3 кафенетата и са все задимени. Моля сложете им забрана, защото там освен че ходят непушачи, ходят и деца. Особено в \"БЕКС\" тъй като е и за бърза закуска. Димът направо трови. И двете заведения се намират на единствената главна улица в град Раднево ул.\"Георги Димитров\". Още с влизането и сядането ти носят чаша с вода, в която да тръскаш пепелта. Това е и гнусно и нагло. * Сигналът беше изпратен с електронна поща до РЗИ Стара Загора на 16.12.2018 в 14:20:49 часа.",
        "date": "10:13 Dec 10 2018 ",
        "location": "град Раднево, ул.\"Георги Димитров\"",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "",
        "description": "",
        "date": "N/A Data",
        "location": "N/A Location",
        "categories": []
    },
    {
        "title": "Пушене в кафене РСВ, град София",
        "description": "Кафене РСВ в ж.к Банишора бл. 41б събота и неделя се пуши и димът пречи на живущите в блока. След проверката през седмицата спряха да пушат, но събота и неделя не се съобразяват. * Сигналът беше изпратен с електронна поща до РЗИ София на 16.12.2018 в 14:20:44 часа.",
        "date": "07:26 Dec 9 2018 ",
        "location": "град София ж. к. Банишора бл 41Б",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе \"Кимбо\", град Търговище  (м)",
        "description": "име обект: \"Кимбо\" вид обект: Кафене град: Търговище адрес: Пл. Възраждане описание: Тази сутрин около 9:00 часа влязох в кафето и на всяка маса имаше пепелници и почти всички посетители пушеха и е много задимено. * Сигналът беше изпратен с електронна поща до РЗИ Търговище на 16.12.2018 в 12:20:38 часа.",
        "date": "09:00 Dec 13 2018 ",
        "location": "град Търговище, пл. Възраждане",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение \"Оазис\", град Провадия",
        "description": "Град Провадия,централен площад,заведение \"Оазис\" - пуши се! * Сигналът беше изпратен с електронна поща до РЗИ Варна на 16.12.2018 в 12:20:33 часа.",
        "date": "01:36 Dec 11 2018 ",
        "location": "град Провадия, ул. Граф Игнатиев 1",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в \"Gossip bar MAX\", град Варна (м)",
        "description": "име обект: Gossip bar MAX вид обект: Кафе град: Варна адрес: Бул. “Христо Ботев” 18 описание: Няма обособено място за непушачи. В заведението навсякъде се пуши. Във вътрешната част, която е за непушачи, се пуши. Вентилацията не работи. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 16.12.2018 в 12:20:29 часа.",
        "date": "09:48 Dec 11 2018 ",
        "location": "град Варна, бул. “Христо Ботев” 18",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в пиано бар Чикаго, град София",
        "description": "В заведението се пуши и е направо непоносимо! Аз и моята компания отидохме там в неделя (15.12) около 4 през нощта. * Сигналът беше изпратен с електронна поща до РЗИ София на 20.12.2018 в 10:20:21 часа.",
        "date": "01:56 Dec 17 2018 ",
        "location": "град София, бул. Дондуков 9",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в бар Олимпия, град Стражица",
        "description": "Редовно ходя в бар Олимпия, Стражица. Когато съм ходил там всички клиенти пушат. Беше много запушено и попитах сервитьорката няма ли аспирации, а трябва да дишаме тоя пушек. Непушач съм и ми е неприятно.   Отговорът беше доста груб и арогантен: \"Заведението е за пушачи. И като не ви изнася си платете и напуснете заведението.\" * Сигналът беше изпратен с електронна поща до РЗИ Велико Търново на 16.12.2018 в 12:20:45 часа.",
        "date": "00:54 Dec 14 2018 ",
        "location": "град Стражица, ул. Михал Друмев 4 Б.",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Форно Чиполини\", град София (м)",
        "description": "име обект: Форно Чиполини вид обект: Ресторант град: София адрес: ул. \"Оборище\" № 36A описание: Поне 8 човека в заведението в момента пушат цигари, тип IQOS. Според сервитьорите \"тези цигари не били забранени\" * Сигналът беше изпратен с електронна поща до РЗИ София на 16.12.2018 в 14:20:58 часа.",
        "date": "01:41 Dec 16 2018 ",
        "location": "град София, ул. \"Оборище\" № 36A",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафене Пандора, град Асеновград",
        "description": "В момента 17.12.2018 в заведението има около 20 души, от които половината пушат. Дори на две маси има и наргилета. Тъй като е зима всичко е на закрито. Кафене Пандора се намира на ул. „Крайбрежна“ 5, 4230 Център, Асеновград * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 20.12.2018 в 10:20:26 часа.",
        "date": "08:15 Dec 17 2018 ",
        "location": "град Асеновград, ул. „Крайбрежна“ 5",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в рсторант \"Галерия\", град Кюстендил (м)",
        "description": "име обект: Галерия вид обект: рсторант град: Кюстендил адрес: ул.\"Д.Димитрий\" 9 описание: Пушене залата на ресторанта в обедно време. На моята забележка, сервитьорката отговори, че е разрешено пушенето. * Сигналът беше изпратен с електронна поща до РЗИ Кюстендил на 20.12.2018 в 10:20:37 часа.",
        "date": "01:50 Dec 18 2018 ",
        "location": "град Кюстендил, ул. \"Д. Димитрий\" 9",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Тютюнопушене в ресторант Драката, град Ловеч",
        "description": "В 23.00 часа на 20.12.2018 се раздадоха пепелници и се започна пушенето в заведението * Сигналът беше изпратен с електронна поща до РЗИ Ловеч на 14.01.2019 в 22:20:42 часа.",
        "date": "11:14 Dec 20 2018 ",
        "location": "град Ловеч, пл. \"Тодор Кирков\" 36",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Casita food & wine\", град София (м)",
        "description": "име обект: Casita food & wine вид обект: Ресторант град: София адрес: Ул. Доспат 66 описание: Тютюнопушене в заведението на обяд * Сигналът беше изпратен с електронна поща до РЗИ София на 20.12.2018 в 10:20:42 часа.",
        "date": "00:43 Dec 19 2018 ",
        "location": "град София, ул. Доспат 66",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пуши се в кафе бар \"Табакера\", град София",
        "description": "В кафе бар \"Табакера\" се пуши всяка вечер,вътре е много задимено. * Сигналът беше изпратен с електронна поща до РЗИ София на 14.01.2019 в 22:20:28 часа.",
        "date": "08:44 Dec 20 2018 ",
        "location": "град София, ж.к. Люлин, ул. Тодор Влайков 27",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение SARAY turkish restaurant, град София",
        "description": "Понеделник вечерта, седнах да вечерям в SARAY turkish restaurant Дружба 2. На масите седят ръчно написани бележки “не се пуши”. Останах изненадана, че след 10-тина минути на съседната маса 2 жени запалиха цигари. Попитах дали е забранено пушенето, но ми отговориха, че не е и листчетата седят заради проверки и веднага ще ми донесат пепелник! Пепелник не пожелах, но и сервитьорката отказа да ми даде телефон за сигнализиране на нередност! * Сигналът беше изпратен с електронна поща до РЗИ София на 20.12.2018 в 10:20:31 часа.",
        "date": "09:23 Dec 17 2018 ",
        "location": "град София,  Дружба 2, ул. Копенхаген № 17",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Етно\", град София",
        "description": "Тютюнопушене в заведението на обяд??!! * Сигналът беше изпратен с електронна поща до РЗИ София на 14.01.2019 в 22:20:22 часа.",
        "date": "00:40 Dec 20 2018 ",
        "location": "град София, ул. Алабин 35",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Deliciozo Bar&Dinner, град Хасково",
        "description": "Тютюнопушене в заведение за хранене по всяко време!!! * Сигналът беше изпратен с електронна поща до РЗИ Хасково на 14.01.2019 в 22:20:32 часа.",
        "date": "09:40 Dec 20 2018 ",
        "location": "град Хасково, площад Свобода 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в cafe food bar Nomo, град София",
        "description": "Свободно пушене на закрито в бара! * Сигналът беше изпратен с електронна поща до РЗИ София на 14.01.2019 в 22:20:37 часа.",
        "date": "11:11 Dec 20 2018 ",
        "location": "град София, ул. Гурко № 19",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Градина\", град София (м)",
        "description": "име обект: Градина вид обект: Ресторант град: София адрес: Студентски град, бл.60 описание: След 21 часа от заведението поставиха пепелници на масите и масово се пуши вътре. * Сигналът беше изпратен с електронна поща до РЗИ София на 14.01.2019 в 22:20:47 часа.",
        "date": "09:36 Dec 21 2018 ",
        "location": "град София, Студентски град, бл. 60",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в Moda Bar My Place, град Варна",
        "description": "В заведението в основната зала има свободно пушене от всички. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 14.01.2019 в 22:20:56 часа.",
        "date": "11:09 Dec 22 2018 ",
        "location": "град Варна, бул. „Сливница“ 201",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене във всички барове и ресторанти, град Силистра (м)",
        "description": "име обект: всички барове и ресторанти вид обект: Бар, ресторант град: Силистра адрес:Силистра описание: В Силистра се пуши в абсолютно всички заведения с изключение на сладкарницата в хотел Данюбе и ОМВ. Повечето заведения дори питат искате ли пепелник? * Сигналът беше изпратен с електронна поща до РЗИ Силистра на 07.01.2019 в 15:20:35 часа.",
        "date": "11:30 Dec 23 2018 ",
        "location": "град Силистра",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Hype \", град Русе (м)",
        "description": "име обект: Hype вид обект: Ресторант град: Русе адрес: площад Хан Кубрат 1 описание: Пушенето вътре в ресторанта е без ограничения!!! * Сигналът беше изпратен с електронна поща до РЗИ Русе на 14.01.2019 в 22:21:00 часа.",
        "date": "01:00 Dec 22 2018 ",
        "location": "град Русе,  площад Хан Кубрат 1",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Нарушения на забраната за тютюнопушене на обществени места.",
        "description": "В заведенията на СДС-то на площад Клинка и \"Утре Пак\" на улица Христо Ботев 3 в град Земен никога не се е спазвала забраната за пушене на обществени места. * Сигналът беше изпратен с електронна поща до РЗИ Перник на 07.01.2019 в 15:20:40 часа.",
        "date": "00:52 Dec 24 2018 ",
        "location": "град Земен, ул. Христо Ботев 3 и площад Клинка",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Рич Хаус\", град София (м)",
        "description": "име обект: Рич Хаус вид обект: ресторант град: София адрес: София, ул. Черковна 87 описание: Клиентите пушат, а сервитьорът не можел да им направи забележка, защото сега бил периодът на банкетите??? * Сигналът беше изпратен с електронна поща до РЗИ София на 14.01.2019 в 22:21:08 часа.",
        "date": "03:00 Dec 22 2018 ",
        "location": "град София, ул. Черковна 87",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в коктейл-бар \"Opium day bar and garden\", град Карлово (м)",
        "description": "име обект: Opium day bar and garden вид обект: Коктейл-бар град: Карлово адрес: Ген. Гурко 10 описание: По всяко време, всеки ден, се нарушава забраната за тютюнопушене * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 07.01.2019 в 15:20:51 часа.",
        "date": "09:00 Dec 23 2018 ",
        "location": "град Карлово, ул. Ген. Гурко 10",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в пиано бар Синатра, град Варна",
        "description": "Пиано бар Синатра на последния етаж на хотел Черно море, гр. Вирна - димна завеса!!! * Сигналът беше изпратен с електронна поща до РЗИ Варна на 14.01.2019 в 22:20:51 часа.",
        "date": "00:01 Dec 22 2018 ",
        "location": "град Варна, бул. Сливница № 33, хотел Черно море, последен етаж",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Тютюнопушене в заведение Pastel grill house, град София",
        "description": "Студентски град, заведение Pastel grill house. Пуши се вътре в заведението. 19:05 часа, 23.12.2018 * Сигналът беше изпратен с електронна поща до РЗИ София на 07.01.2019 в 15:20:30 часа.",
        "date": "07:04 Dec 23 2018 ",
        "location": "град София, Студентски град, ул. Архитект Храбър Попов 3",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе \"Вedroom\", град Стара Загора (м)",
        "description": "име обект: Вedroom вид обект: кафе град: Стара Загора адрес: бул. \"Руски\" № 27 описание: Пушене при наличие на деца. Мога да приложа снимков материал. * Сигналът беше изпратен с електронна поща до РЗИ Стара Загора на 07.01.2019 в 14:20:22 часа.",
        "date": "01:14 Dec 25 2018 ",
        "location": "град Стара Загора, бул. \"Руски\" № 27",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Tютюнопушене в \"The BRICK\", град Варна",
        "description": "12:38 пуши се масово!! Сигурен съм, че инспекторите не знаят, че от години се пуши там през деня. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 07.01.2019 в 14:20:44 часа.",
        "date": "00:38 Dec 26 2018 ",
        "location": "град Варна, Център, бул. „Сливница“ 5",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в Massa Kitchen Grand Mall Варна, град Варна",
        "description": "Тютюнопушене в заведението!! * Сигналът беше изпратен с електронна поща до РЗИ Варна на 07.01.2019 в 14:20:34 часа.",
        "date": "06:00 Dec 25 2018 ",
        "location": "грд Варна, ул. Андрей Сахаров 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Ла Стория\", град  Благоевград",
        "description": "В ресторант Ла Сториа, Благоевград, се пуши. * Сигналът беше изпратен с електронна поща до РЗИ Благоевград на 07.01.2019 в 14:20:53 часа.",
        "date": "09:47 Dec 26 2018 ",
        "location": "град Благоевград, ул. Тракия 3",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе-ресторант \"Art Bar & Dinner\", град Кърджали (м)",
        "description": "име обект: Art Bar & Dinner вид обект: кафе-ресторант град: Кърджали адрес: ул. Републиканска 63А описание: Няма нито едно място за сядане за непушачи. Вътре цялото кафене е изцяло пълно с дим и пушещи хора.Непушачите май трябва да сядат вънка, вместо да е обратното. * Сигналът беше изпратен с електронна поща до РЗИ Кърджали на 07.01.2019 в 14:20:29 часа.",
        "date": "02:00 Dec 25 2018 ",
        "location": "град Кърджали, ул. Републиканска 63А",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Воденицата\", град Бургас (м)",
        "description": "име обект: Воденицата вид обект: Ресторант град: Бургас адрес: Морската градина описание: Вътре в ресторанта се пуши денем и нощем, постоянно!!! * Сигналът беше изпратен с електронна поща до РЗИ Бургас на 07.01.2019 в 14:20:48 часа.",
        "date": "01:57 Dec 26 2018 ",
        "location": "град Бургас, Морската градина, Приморски парк",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в клуб \"Баркод\", град  Хасково (м)",
        "description": "име обект: Баркод вид обект: клуб град: Хасково адрес: Хасково център описание: Пушат се цигари и наргилета из цялото заведение * Сигналът беше изпратен с електронна поща до РЗИ Хасково на 07.01.2019 в 14:21:00 часа.",
        "date": "10:00 Dec 26 2018 ",
        "location": "град Хасково, център, ул. Сан Стефано 3",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"High Park Bar & Dinner \",  град София (м)",
        "description": "име обект: High Park Bar & Dinner вид обект: Ресторант град: София адрес: ул. \"Георги Русев\" 2, ж.к. Малинова долина описание: В затворената част на ресторанта се пуши, както от клиента така и от персонала. * Сигналът беше изпратен с електронна поща до РЗИ София на 07.01.2019 в 14:20:39 часа.",
        "date": "10:25 Dec 26 2018 ",
        "location": "град София, ул. \"Георги Русев\" 2, 1734 ж.к. Малинова долина",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в The Corner Piano Bar & Dinner, кв. Лозенец. град София",
        "description": "В заведението се пуши свободно, дават вазички с роза вместо пепелници. * Сигналът беше изпратен с електронна поща до РЗИ София на 07.01.2019 в 14:21:05 часа.",
        "date": "00:00 Dec 27 2018 ",
        "location": "град София, бул. „Никола Й. Вапцаров“ 35",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в пиано бар The floor, град Казанлък",
        "description": "На 26.12.2018г в пиано бар \"The floor\" в град Казанлък се пушеше и не се дишаше вътре от дима. * Сигналът беше изпратен с електронна поща до РЗИ Стара Загора на 14.01.2019 в 22:21:24 часа.",
        "date": "03:00 Dec 26 2018 ",
        "location": "град Казанлък, ул. Ген. Скобелев 10, втори етаж",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в механа \"При шопите\", град София",
        "description": "Пуши се в заведението. Персоналът не се интересува и толерира това поведение. * Сигналът беше изпратен с електронна поща до РЗИ София на 07.01.2019 в 12:20:31 часа.",
        "date": "09:55 Dec 28 2018 ",
        "location": "град София, Студентски град, ул. \"8-ми декември\" № 43",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение Мармалад, Гранд МОЛ Варна, град Варна",
        "description": "Във вътрешната зала на заведението хората пушат свободно, като това е разрешено от персонала на заведението. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 07.01.2019 в 12:20:21 часа.",
        "date": "04:23 Dec 27 2018 ",
        "location": "град Варна, Гранд Мол Варна, на втория етаж, ул. Андрей Сахаров 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Тютюнопушене в механа \"Аквариума\" и ресторант \"При американеца\", град Поморие",
        "description": "В механа \"Аквариума\" и ресторант \"При американеца\" в град Поморие пушат посетителите и персонала. Всичко е задимено, по някои маси има пепелници и пепел от цигари. Явно контролът в този град е никакъв!!! * Сигналът беше изпратен с електронна поща до РЗИ Бургас на 07.01.2019 в 13:20:22 часа.",
        "date": "01:58 Dec 27 2018 ",
        "location": "град Поморие, ул. \"Княз Борис I\" 9 и 24",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Tютюнопушене в \"The BRICK bar\", град Варна",
        "description": "Днес, 29.12.2018, от 14.15 до 15.45 в заведението The BRICK bar в град Варна повече от половината посетители пушат,необезпокоени от сервитьорите. При любезен опит от моя страна да помоля служителите на заведението да вземат някакви мерки, те убедително или по-скоро нагло ми обясняват как забраната не важи през почивните дни. Цялото заведение беше изключително задимено. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 07.01.2019 в 12:20:46 часа.",
        "date": "03:00 Dec 29 2018 ",
        "location": "град Варна, Център, бул. „Сливница“ 5",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в бар \"Barcode\", град Хасково (м)",
        "description": "име обект: Barcode вид обект: бар град: Хасково адрес: Хасково център,срещу джамията. описание: Пуши се из цялото заведение. Имаше и непълнолетни, които пушеха наргилета и цигари. Не се дишаше от дим в заведението. * Сигналът беше изпратен с електронна поща до РЗИ Хасково на 07.01.2019 в 12:20:26 часа.",
        "date": "09:30 Dec 28 2018 ",
        "location": "град Хасково, центъра, срещу джамията",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене на закрито в ресторант Стефани, град Попово",
        "description": "В заведението се пуши!!! https://goo.gl/maps/hiQhYhXRNuk * Сигналът беше изпратен с електронна поща до РЗИ Търговище на 07.01.2019 в 12:20:35 часа.",
        "date": "10:36 Dec 28 2018 ",
        "location": "град Попово, бул. \"България\" № 8",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в пиано бар \"Камино\", град София  (м)",
        "description": "име обект: Камино вид обект: пиано бар град: София адрес: ул. Неофит Рилски 70 описание: пушене в закрито помещение - от години е така!!! * Сигналът беше изпратен с електронна поща до РЗИ София на 07.01.2019 в 12:21:00 часа.",
        "date": "02:00 Dec 29 2018 ",
        "location": "град София, ул. Неофит Рилски 70",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в механа \"РАЙЧЕТО\", град Варна (м)",
        "description": "име обект: РАЙЧЕТО вид обект: Механа град: Варна адрес: Кв. Трошево. На кръстовището на бул.Вл.Варненчик и бул.Република. описание: В заведението се пуши!!! * Сигналът беше изпратен с електронна поща до РЗИ Варна на 07.01.2019 в 12:21:05 часа.",
        "date": "09:30 Dec 29 2018 ",
        "location": "град Варна, кв. Трошево, бул. Вл.Варненчик, до Пикадили",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в механа \"Чифлика\", град Русе",
        "description": "В град Русе, в механа Чифлика (ул. Отец Паисий 2) се пуши навсякъде. Бях в заведението вечерта на 29.12 и се пушеше вътре на всички маси. Управителят отказа да разговаря с мен. * Сигналът беше изпратен с електронна поща до РЗИ Русе на 07.01.2019 в 12:20:53 часа.",
        "date": "10:18 Dec 29 2018 ",
        "location": "град Русе, ул. Отрц Паисий № 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе бар \"Пъзел\", град Чирпан (м)",
        "description": "име обект: \"Пъзел\" вид обект: Кафе бар град: Чирпан адрес: Общински център описание: В затворено помещение на заведението се пуши без ограничение. * Сигналът беше изпратен с електронна поща до РЗИ Стара Загора на 07.01.2019 в 12:21:09 часа.",
        "date": "00:30 Dec 30 2018 ",
        "location": "град Чирпан, Общински център",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант “Рио”, град  Благоевград",
        "description": "На 30.12.2018г. в периода 13-14ч., в който бях в ресторанта на хотел \"Рио\",Благоевград(адресът е бул.\"Димитър Солунски\" № 35), персоналът демонстративно пушеше в закритата част на заведението, като ми “обясниха”, че в заведението се пуши навсякъде. Моля сигналът да бъде разгледан и предприети съответните мерки. * Сигналът беше изпратен с електронна поща до РЗИ Благоевград на 07.01.2019 в 12:21:14 часа.",
        "date": "01:00 Dec 30 2018 ",
        "location": "град Благоевград, бул.\"Димитър Солунски\" № 35",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в хотел-ресторант  \"Троя\", град Свети Влас (м)",
        "description": "име обект: Троя вид обект: Хотел-ресторант град: Свети Влас адрес: ул. Русалка 191 описание: Масово пушене вътре в ресторанта на хотела. Бездействие от страна на собствениците, независимо че в ресторанта имаше малки деца. * Сигналът беше изпратен с електронна поща до РЗИ Бургас на 07.01.2019 в 12:21:45 часа.",
        "date": "01:30 Jan 1 2019 ",
        "location": "община Несебър, град Свети Влас, ул. Русалка 191",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Тютюнопушене в заведение My Space, град Кърджали",
        "description": "В заведение My Space в град Кърджали почти на всяка маса хората пушеха. Когато попитах сервитьорката защо се пуши, тя ми отвърна, че хората искали. * Сигналът беше изпратен с електронна поща до РЗИ Кърджали на 07.01.2019 в 12:22:01 часа.",
        "date": "05:33 Jan 1 2019 ",
        "location": "град Кърджали, ул. Незнаен войн, до общината",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение  Vogue, град Велико Търново",
        "description": "Пушене в заведение Vogue, Велико Търново на 30/12/18г. 16:00ч. На масите има пепелници от сервитьорите, на няколко различни маси вътре се пуши. Това е системно!!?? * Сигналът беше изпратен с електронна поща до РЗИ Велико Търново на 07.01.2019 в 12:21:21 часа.",
        "date": "04:16 Dec 30 2018 ",
        "location": "град Велико Търново, ул. Христо Ботев 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Тютюнопушене в бистро \"Жорела\", град Русе",
        "description": "Тютюнопушене в бистро \"Жорела\" на ул. Чипровци. Има отделни зали за пушачи и непушачи с отворена врата между тях. Изключително запушено и задушено. * Сигналът беше изпратен с електронна поща до РЗИ Монтана на 07.01.2019 в 12:21:28 часа.",
        "date": "02:30 Dec 30 2018 ",
        "location": "град Русе, ул. Чипровци 31",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в дискотека \"Левел\", град Благоевград (м)",
        "description": "име обект: Левел вид обект: Дискотека град: Благоевград адрес: Младежкия дом описание: Има оставени импровизирани пепелници тип малки чашки за лед с вода и сълфетки е тях и съответно посетителите пушат. * Сигналът беше изпратен с електронна поща до РЗИ Благоевград на 07.01.2019 в 12:21:49 часа.",
        "date": "04:44 Jan 1 2019 ",
        "location": "град Благоевград, Младежкия дом",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в \"Gossip bar MAX\", град Варна",
        "description": "В заведението се пуши постоянно и навсякъде, никаква вентилация и има дни, в които е толкова задимено, че се усеща още с влизането. Има подадени и други сигнали, но явно или не се проверяват или на тия от заведението не им пука. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 07.01.2019 в 12:22:06 часа.",
        "date": "08:41 Jan 1 2019 ",
        "location": "град Варна, бул. “Христо Ботев” 18",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Тютюнопушене в заведение за обществено хранене, град София",
        "description": "Пиша ви по повод значително нарушение на заповедта за забрана на тютюнопушеното на обществени места в България. На 05 Януари 2018г., в 19.30ч., посетихме ресторант в София - High Park, на ул. Георги Русев 2, пресечка на бул. Симеоновско шосе, за да изживеем една неприятна вечеря. Бяхме трима възрастни, две деца и едно бебе. Заведението е с приятен интериор и въпреки недостатъчната осветеност и малко по-високата музика, компенсира с прекрасна кухня и добър сервиз. Дотук добре, ако не беше напълно откритото и необезпокоявано тютюнопушене в салона. На въпрос към хостесата защо се пуши, получихме интересния отговор: \"Ами да, при нас по принцип се пуши.\" Значи, забележете, при тях се пуши не по изключение, а по принцип!!! Седнахме в отдалечен ъгъл на заведението, до детския кът, където ни обещаха, че няма да позволяват пушене в този район. Хостесата разговаря и с мъж, който според мен беше управителя на заведението. След половин час, около нас имаше две маси с деца и трета с младежи, които си пушеха свободно. Скоро въздухът беше вече непоносим, а атмосферата на хранене абсолютно нарушена. Дрехите и косите ни миришат на цигари, настроението развалено, а хостесата мълчаливо изразява недоумение с поглед. Как да се оправи тази държава, когато най-нагло и безочливо се потъпкват закони? Аз лично повече няма да посетя този ресторант, нито да го препоръчам на някой, но това не решава проблема. Проблемът може да разрешат отговорните институции, като се надявам и на вашата помощ. Изпращам ви видео запис, на който се вижда как се пуши в заведението, като се вижда добре и интериора на заведението за да може да бъде лесно идентифицирано: DOX.bg - Файл организатор https://dox.abv.bg/download?id=3d2cc0f663 След разговори с приятели, посещавали и преди въпросното заведение за хранене, се оказва, че за тях е редовна практика да се разрешава тютюнопушенето в салона. Все пак говорим за заведение за хранене, в което има детски кът и деца, а не просто за дискотека. Ще очаквам вашият отговор. * Сигналът беше изпратен с електронна поща до РЗИ София на 14.01.2019 в 22:21:12 часа.",
        "date": "07:30 Jan 5 2019 ",
        "location": "град София, ул. Георги Русев 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение за хранене Cherry land, град Казанлък",
        "description": "Присъствах на масово тютюнопушене в закритото помещение на заведението Cherry land в град Казанлък на 05.01.2019 г. Може би половината от клиентите на заведението пушеха, без да се съобразяват със закона и играещите и присъстващите деца. * Сигналът беше изпратен с електронна поща до РЗИ Стара Загора на 07.01.2019 в 11:20:21 часа.",
        "date": "02:32 Jan 5 2019 ",
        "location": "град Казанлък, ж.к Изток 71В",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в бар \"Sense hotel rooftop\", град София (м)",
        "description": "име обект: sense hotel rooftop вид обект: бар град: София адрес: бул. \"Цар Освободител\" № 16 описание: Позволено е пушенето навсякъде в бара! * Сигналът беше изпратен с електронна поща до РЗИ София на 20.01.2019 в 00:20:31 часа.",
        "date": "09:33 Jan 3 2019 ",
        "location": "град София, бул. \"Цар Освободител\" № 16",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Синият лъв\", град София",
        "description": "В едно от знаковите заведения в София - ресторант Синия лъв (ул. Иван Вазов 8 - до Народния театър) първо те питат дали пушите и ако не, ви насочват към странична зала \"За непушачи\", защото в цялото останало заведение се пуши. Дори не се опитват да се прикрият - по масите има пепелници. * Сигналът беше изпратен с електронна поща до РЗИ София на 07.01.2019 в 12:21:56 часа.",
        "date": "11:17 Jan 1 2019 ",
        "location": "град София, ул. Иван Вазов 8",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Заведение за хранене, няма отделение за непушачи, град Пловдив",
        "description": "Заведението се казва \"При Румен\", град Пловдив. Заведението е с капацитет над 200 човека и се пуши свободно вътре.  Няма отделение за непушачи! * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 07.01.2019 в 11:20:31 часа.",
        "date": "08:54 Jan 6 2019 ",
        "location": "град Пловдив, ж.к. Тракия, до блок 214",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Нарушение на забрана за пушене в ресторант Samer, град София",
        "description": "В ресторант Samer Grill House на входа на Южния парк в София се пуши вътре в заведението. Нарушението е видяно около 21:30 ч. на 6 януари. * Сигналът беше изпратен с електронна поща до РЗИ София на 07.01.2019 в 11:20:36 часа.",
        "date": "09:30 Jan 6 2019 ",
        "location": "град София, ул. Бяла черква, Южен парк",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафене Freestyle, град Русе",
        "description": "Днес за пръв път посетих кафене Freestyle на ул. Александровска 97 в Русе. Има пепелници навсякъде в заведението и се пуши без отделна зона за непушачи. Мислех, че това е забранено. * Сигналът беше изпратен с електронна поща до РЗИ Русе на 14.01.2019 в 22:21:29 часа.",
        "date": "05:26 Jan 9 2019 ",
        "location": "град Русе, ул. Александровска 97",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение \"Верандата\", град Варна",
        "description": "Пиши се безконтролно в заведение \"Верандата\", до плаж Рапонги във Варна!!!! * Сигналът беше изпратен с електронна поща до РЗИ Варна на 07.01.2019 в 11:20:26 часа.",
        "date": "01:32 Jan 6 2019 ",
        "location": "град Варна, ул Крайбрежна алея, до плаж Рапонги",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Нарушение на забрана за пушене, град Дупница",
        "description": "Здравейте, в Дупница, площад Свобода в заведенията отново се пуши. Подавал съм сигнали в РЗИ Кюстендил и минути след подаването на сигнала пепелниците се прибират. Някой в РЗИ си е намерил допълнителни доходи. Проверете! * Сигналът беше изпратен с електронна поща до РЗИ Кюстендил на 14.01.2019 в 21:20:33 часа.",
        "date": "03:36 Jan 10 2019 ",
        "location": "град Дупница, площад Свобода",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Tютюнопушене в заведение SASA в Парадайз мол, град София",
        "description": "Здравейте, вчера посетих заведение SASA в Парадайз мол към 19:00 часа. Много бях изненадана, когато на входа ни попитаха дали искаме маса за пушачи или за непушачи. Ние пожелахме маса за непушачи, но на съседните маси всички хора пушеха. * Сигналът беше изпратен с електронна поща до РЗИ София на 14.01.2019 в 21:20:28 часа.",
        "date": "00:36 Jan 10 2019 ",
        "location": "град София, бул. Черни връх № 100",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение, пореден път, град София",
        "description": "Не съм сигурен вече за кой пореден път подаваме сигнал за пушене в заведение. Има ли смисъл въобще да уточнявам името - Sweet bar and Dinner в Гео Милев. * Сигналът беше изпратен с електронна поща до РЗИ София на 14.01.2019 в 21:20:38 часа.",
        "date": "08:31 Jan 10 2019 ",
        "location": "град София, ж.к Гео Милев, Зала Фестивална",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение \"Бакарди\", град Бургас",
        "description": "В момента се намирам в заведение \"Бакарди\" в гр.Бургас.В заведението се пуши. * Сигналът беше изпратен с електронна поща до РЗИ Бургас на 14.01.2019 в 21:20:21 часа.",
        "date": "10:34 Jan 10 2019 ",
        "location": "град Бургас,  ул. Александровска № 51",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в механа \"Чичовци\", село Баня, община Разлог",
        "description": "На 13.01.2019 в механа \"Чичовци\" в село Баня (община Разлог) в 20:30 часа се пуши. Попитах обслужващия персонал дали може да не се пуши и те не предприеха никакви мерки. * Сигналът беше изпратен с електронна поща до РЗИ Благоевград на 14.01.2019 в 21:20:52 часа.",
        "date": "08:38 Jan 13 2019 ",
        "location": "село Баня, община Разлог",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в бистро \"Sweet cherry bar\", град Бургас (м)",
        "description": "име обект: Sweet cherry bar вид обект: Бистро град: Бургас адрес: Славейков бл. 86 описание: В заведението системно се пуши * Сигналът беше изпратен с електронна поща до РЗИ Бургас на 15.01.2019 в 14:20:20 часа.",
        "date": "01:30 Jan 15 2019 ",
        "location": "град Бургас, Славейков бл. 86",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в \"Quattro Piano Bar\", град Пловдив (м)",
        "description": "име обект: Quattro Piano Bar вид обект: Пиано бар град: Пловдив адрес: пл. „Съединение“ 3 описание: Около 2:30 през нощта разнесоха импровизирани пепелници по масите и хората започнаха да пушат. Сервитьорът обясни, че е политика на заведението. * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 14.01.2019 в 21:20:43 часа.",
        "date": "02:48 Jan 13 2019 ",
        "location": "град Пловдив, пл. „Съединение“ 3",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "НЕ СПАЗВАНЕ ПРАВИЛАТА ЗА ПУШЕНЕ В ЗАВЕДЕНИЕ СМОЦИТЕ В СЕЛО СВЕТОВРАЧАНЕ, ГРАД СОФИЯ",
        "description": "ЗДРАВЕЙТЕ.ЗА РОЖДЕНИЯ МИ ДЕН ПОКАНИХ СЕМЕЙСТВОТО МИ ДА ОТПРАЗНУВАМЕ В РЕСТОРАНТ. ПОСЕТИХМЕ ЗАВЕДЕНИЕ СМОЦИТЕ В С.СВЕТОВРАЧЕНЕ. АТМОСФЕРАТА БЕШЕ ПРЕКРАСНА, ПЪЛЕН РЕСТОРАНТ, НОРМАЛНО ОБСЛУЖВАНЕ, ТИХА МУЗИКА. СЛЕД 20:30Ч.ОБАЧЕ КОМПАНИЯТА НА ЕДНА ОТ МАСИТЕ ЗАПАЛИХА ЦИГАРИ. НЯМА И ПЕТ МИНУТИ СЛЕД ТОВА ГИ ПОСЛЕДВАХА И ДРУГИ КЛИЕНТИ. В ЗАВЕДЕНИЕТО ИМАШЕ СЕДЕМ ДЕЦА, ОТ КОИТО ЧЕТИРИ ПОД ПЕТ ГОДИНИ. СЪЖАЛЯВАМ, НЕ ИМ НАПРАВИХ ЗАБЕЛЕЖКА, ЗАЩОТО НЕ ИСКАХ ДА СИ РАЗВАЛЯМ ВЕЧЕРТА. ТОВА Е ЗАДЪЛЖЕНИЕ НА СОБСТВЕНИЦИТЕ,КОИТО ИЗОБЩО НЕ РЕАГИРАХА,ЯСНО ЗАЩО.ОКОЛО 22:00Ч.МЪГЛАТА ОТ ЦИГАРЕН ДИМ БЕШЕ ПРЕКАЛЕНО ГЪСТА И СЕ НАЛОЖИ ДА НАПУСНЕМ. * Сигналът беше изпратен с електронна поща до РЗИ София на 18.01.2019 в 23:20:44 часа.",
        "date": "08:30 Jan 17 2019 ",
        "location": "село Световрачане, Столична община",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе-аперитив и магазин \"РИКО-33 ЕООД\", село Ракита, област Плевен",
        "description": "име обект: РИКО-33 ЕООД вид обект: Кафе-аперитив и магазин град: село Ракита, област Плевен адрес: ул.Георги Димитров 7 описание: Хванати са в нарушение на забрана за цигарения дим от РЗИ-Плевен и въпреки всичко продължава да се пуши!!! * Сигналът беше изпратен с електронна поща до РЗИ Плевен на 14.01.2019 в 21:20:47 часа.",
        "date": "11:05 Jan 13 2019 ",
        "location": "село Ракита, област Плевен, ул. Георги Димитров № 7",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение Гардън Бар, град Варна",
        "description": "Пуши се навсякъде в заведението!!! * Сигналът беше изпратен с електронна поща до РЗИ Варна на 19.01.2019 в 13:20:31 часа.",
        "date": "05:00 Jan 17 2019 ",
        "location": "град Варна,  ул.\"Отец Паисий\"№ 22",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Нарушение на забраната за тютюнопушене в заведение \"Макаби\", град Асеновград",
        "description": "Нарушение на забраната за тютюнопушене в град Асеновград,бул. България 12, заведение \"Макаби\". По всяко време на деня, когато влезете в заведението вътре, е \"димна завеса\". Заведението не разполага с отделни помещения говорим за едно общо голямо помещение пълно с хора, сервират се пепелници под формата на чашки с вода. Моля за реакция от ваша страна в Асеновград това не е първото заведение, в което тютюнопушенето е разрешено на абсолютно свободна консумация. Не разполагам със снимков или видео материал, но сами може да се уверите. * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 15.01.2019 в 15:20:22 часа.",
        "date": "02:28 Jan 15 2019 ",
        "location": "град Асеновград, бул. България 12",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведение Nebo, град София",
        "description": "В заведение Nebo се пуши в основната зала, дори ни питат на маса за пушачи или непушачи. Адресът е Ул Шипка 34, София, до Руския културно информационен център. * Сигналът беше изпратен с електронна поща до РЗИ София на 17.01.2019 в 14:20:45 часа.",
        "date": "01:05 Jan 17 2019 ",
        "location": "град София, ул Шипка 34",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Елеа\", град Пловдив (м)",
        "description": "име обект: Елеа вид обект: Ресторант град: Пловдив адрес: Бул. Санкт Петербург 38, Лаута описание: Пуши се в цялото заведение. * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 19.01.2019 в 15:20:45 часа.",
        "date": "08:37 Jan 17 2019 ",
        "location": "град Пловдив, бул. Санкт Петербург 38, Лаута",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в бар \"Каше\", град София (м)",
        "description": "име обект: Каше вид обект: Бар град: София адрес: Парк Център Мол, бул. Арсеналски № 2 описание: В заведението се пуши постоянно. В зимните месеци е затворено отвсякъде и с това се допринася за навлизането на цигарен дим в Мола * Сигналът беше изпратен с електронна поща до РЗИ София на 22.11.2018 в 14:20:25 часа.",
        "date": "11:00 Nov 18 2018 ",
        "location": "град София, бул. Арсеналски № 2",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафене \"Частен клуб РСВ\", град София (м)",
        "description": "име обект: Частен клуб РСВ вид обект: Кафене град: СОФИЯ адрес: ж. к.   Банишора  бл.  41Б описание: Всяка вечер след 18.00 в заведението се пуши и се усеща от живущите в блока. * Сигналът беше изпратен с електронна поща до РЗИ София на 22.11.2018 в 14:20:30 часа.",
        "date": "06:50 Nov 19 2018 ",
        "location": "град София,  ж. к.   Банишора  бл.  41Б",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"РЕАНА\", град Варна (м)",
        "description": "име обект: РЕАНА вид обект: Ресторант град: Гр. Варна адрес: Ул. \"Братя Бъкстон\" описание: При посещение в ресторанта част от клиентите пушеха, дори в присъствието на деца под 1 година. Не реагираха на молбата ми да прекратят. * Сигналът беше изпратен с електронна поща до РЗИ Варна на 20.01.2019 в 00:20:38 часа.",
        "date": "03:51 Jan 18 2019 ",
        "location": "Гград Варна, ул. \"Братя Бъкстон\" № 35",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Тютюнопушене в ресторант \"Вестител\", град Враца",
        "description": "В заведението се пуши. Раздават се делвички с вода вместо пепелници. * Сигналът беше изпратен с електронна поща до РЗИ Враца на 20.01.2019 в 00:20:42 часа.",
        "date": "09:14 Jan 19 2019 ",
        "location": "град Враца, ул. \"Вестителя\" № 22",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Сигнал за нарушение на действащата забрана за тютюнопушене в комплекс  Горочевци, община Трън             е",
        "description": "Бих искал да подам сигнал за нарушение на действаща забрана за тютюнопушене в заведение за хранене в комплекс Горочевци. Тази събота и неделя (17-18.11.2018г.) бяхме с приятели и деца в комплекс Горочевци. Едното дете е на около 10г., а другото е бебе на 1.3г. Малко след като влязахме в заведението на комплекса забелязахме, че там се пуши. Помолих управителя (в случая жена) да се загаси цигарата. Разбира се, тя се направи на ударена, че някой пуши, но в последствие каза, че ще помоли да се загаси цигарата. Отварям скоба - пушачите бяха приятели на управителя и седяха на тяхната маса. Малко след разговора цигарата беше загасена. Мина време и на бебето му се доспа и отидохме да го приспим.  Когато се върнахме, вече имаше няколко запалени цигари. Помолих учтиво, отново, да се загасят цигарите. Отговорът, който получих беше, че в това заведение управителя преценява дали да се пуши или не. Разбира се аз се изсмях, защото работя в сферата на вентилацията и добре знам, че пушенето в затворени помещения е забранено от закона. Казах го това, но не ми обърнаха особено внимание. Единственият отговор, който получих беше, че ще продължи да се пуши в заведението, докато бебето не е там. За наше удовлетворение щели да отворят прозореца! ... Без коментар! * Сигналът беше изпратен с електронна поща до РЗИ Перник на 22.11.2018 в 15:20:51 часа.",
        "date": "09:30 Nov 17 2018 ",
        "location": "комплекс Горочевци, село Горочевци, община Трън, област Перник",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене във вход  на жилищен блок, град София (м)",
        "description": "име обект: Жилищен блок вид обект: Вход град: София адрес: Жк Младост 1а, бл. 511,вх. 3 описание: Редовно общите части от етажната собственост се ползват за пушалня- стълбищна клетка, асансьор. Периодично се пуши на тераса под моята. * Сигналът беше изпратен с електронна поща до РЗИ София на 22.11.2018 в 14:20:41 часа.",
        "date": "08:53 Nov 20 2018 ",
        "location": "град София, жк Младост 1а, бл. 511, вх. 3",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе- аперитив \"ЛЮТИ ЧУШКИ\", град  СЛИВЕН",
        "description": "Здравейте, потресени сме със съпругата ми ,как в заведението има детски кът,а вътре се пуши. При разговор със сервитьора с очилата същият заяви, че въпросната компания е на УПРАВИТЕЛЯ и не може да му се прави забележка. Тръгнахме си възмутени и едва ли някога ще седнем там. Вършете си работата, а не да правите формални проверки, без наказания и прочие. * Сигналът беше изпратен с електронна поща до РЗИ Сливен на 22.11.2018 в 15:20:46 часа.",
        "date": "07:57 Nov 17 2018 ",
        "location": "град  СЛИВЕН, КВ.\" КЛУЦОХОР\" ДО БЛ. 6, 60. 344",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в ресторант \"Южен полъх \", град Пловдив (м)",
        "description": "име обект: Южен полъх вид обект: Ресторант град: Пловдив адрес: Княгиня Мария Луиза 72 описание: Пушене в затворено помещение. * Сигналът беше изпратен с електронна поща до РЗИ Пловдив на 22.11.2018 в 14:20:36 часа.",
        "date": "08:07 Nov 20 2018 ",
        "location": "град Пловдив, бул. \"Княгиня Мария Луиза\" № 72",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Заведение с цигарен дим, град София",
        "description": "Ресторант Сердика - в цялото заведение се пушеше. * Сигналът беше изпратен с електронна поща до РЗИ София на 22.11.2018 в 14:20:46 часа.",
        "date": "01:00 Nov 21 2018 ",
        "location": "град София, ул. Пиротска 7",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в автобус 101, град София",
        "description": "Данните за нарушението са: автобус по линия 101, регистрационен номер C-3269-XT, номер 2732, ден:17.11.2018, 13:42 ч. Мъж е шофьора, кара си буса и си пуши. Забелязах го на спирката на ул.Опълченска/ул.Кавала. * Сигналът беше изпратен с електронна поща до РЗИ София на 26.11.2018 в 10:20:23 часа.",
        "date": "06:42 Nov 22 2018 ",
        "location": "град София, ул.Опълченска",
        "categories": [
            "обществен транспорт / такси"
        ]
    },
    {
        "title": "Непрекъснато пушене в билярден клуб, град Благоевград",
        "description": "Става въпрос за билярден клуб в град Благоевград.През деня избягват да дават да се пуши, ако видят непознати лица, но вечерта раздават на всички пепелници и чаши. Не се съобразяват със забраната за тютюнопушене, както и позволяват на малолетни и непълнолетни да палят цигари вътре! * Сигналът беше изпратен с електронна поща до РЗИ Благоевград на 26.11.2018 в 10:20:33 часа.",
        "date": "08:29 Nov 23 2018 ",
        "location": "град Благоевград, ул. Арсении Костенцев 22",
        "categories": [
            "игрална зала"
        ]
    },
    {
        "title": "пушене в ресторант  \"City Park \", град Хасково (м)",
        "description": "име обект: City Park вид обект: Ресторант град: Хасково адрес: жк Любен Каравелов, ул. Ангел Кънчев №1 описание: При влизане в ресторант Сити Парк Хасково, на втория етаж вече беше изключително запушено, поне 15 човека активно си пушат, необезпокоявани. * Сигналът беше изпратен с електронна поща до РЗИ Хасково на 26.11.2018 в 10:20:28 часа.",
        "date": "08:00 Nov 23 2018 ",
        "location": "град Хасково, жк Любен Каравелов, ул. Ангел Кънчев №1",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Задимено кафене в центъра на град София",
        "description": "Кафене \"Момо\", до Билетния център на НДК. Като влезеш вътре - ДИМНА ЗАВЕСА!  Попитахме дали има помещение, което не е опушено, за да седнем там? Отговорът беше - не. Хората си пушеха необезпокоявани. Даже попитахме сервитьорката, която ни посрещна \"не е ли забранено да се пуши тук\"? Вдигане на рамене: \"Е да, но...\" .  За непушачите остава изборът да излязат навън и да си потърсят друго заведение!  Това се случва на пъпа на София??!! * Сигналът беше изпратен с електронна поща до РЗИ София на 16.12.2018 в 20:20:54 часа.",
        "date": "02:30 Nov 24 2018 ",
        "location": "град София, пл. България 1",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в кафе аперитив  \"Димитрови \", село Макариополско, община Търговище  (м)",
        "description": "име обект: Димитрови вид обект: Кафе аперитив град: село Макариополско, община Търговище адрес: ул. Република описание: Тютюнопушене в заведение Димитрови с продажба на цигари на бройка на възрастни и ученици! * Сигналът беше изпратен с електронна поща до РЗИ Търговище на 16.12.2018 в 20:20:46 часа.",
        "date": "10:33 Nov 25 2018 ",
        "location": "село Макариополско, община Търговище, ул. Република",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в заведението Mystic - tapas bar, град София",
        "description": "В заведението открито се пуши!!! * Сигналът беше изпратен с електронна поща до РЗИ София на 26.11.2018 в 10:20:40 часа.",
        "date": "01:32 Nov 24 2018 ",
        "location": "град София, ул. Пирин 83",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    },
    {
        "title": "Пушене в Кафене \"РСВ\", град София (м)",
        "description": "име обект: РСВ вид обект: Кафене град: София адрес: ж.к. Банишора бл. 41Б описание: В кафенето на РСВ много често се пуши и дима се усеща даже по горните етажи в блока. * Сигналът беше изпратен с електронна поща до РЗИ София на 26.11.2018 в 10:20:45 часа.",
        "date": "07:20 Nov 24 2018 ",
        "location": "град София, ж.к. Банишора бл. 41Б",
        "categories": [
            "заведение за хранене и развлечение"
        ]
    }
]